{
  " ": 1,
  "，": 2,
  "的": 3,
  "。": 4,
  "国": 5,
  "在": 6,
  "一": 7,
  "是": 8,
  "中": 9,
  "人": 10,
  "\"": 11,
  "a": 12,
  "有": 13,
  "e": 14,
  "不": 15,
  "这": 16,
  "他": 17,
  "了": 18,
  "为": 19,
  "0": 20,
  "大": 21,
  "会": 22,
  "年": 23,
  "和": 24,
  "i": 25,
  "n": 26,
  "o": 27,
  "1": 28,
  "t": 29,
  "个": 30,
  "们": 31,
  "对": 32,
  "时": 33,
  "（": 34,
  "说": 35,
  "）": 36,
  "上": 37,
  "、": 38,
  "来": 39,
  "到": 40,
  "我": 41,
  "美": 42,
  "以": 43,
  "发": 44,
  "2": 45,
  "能": 46,
  "特": 47,
  "r": 48,
  "地": 49,
  "出": 50,
  "“": 51,
  "”": 52,
  "家": 53,
  "多": 54,
  "要": 55,
  "行": 56,
  "但": 57,
  "m": 58,
  "可": 59,
  "政": 60,
  "后": 61,
  "斯": 62,
  "生": 63,
  "B": 64,
  "g": 65,
  "也": 66,
  "过": 67,
  "自": 68,
  "方": 69,
  "c": 70,
  "法": 71,
  "成": 72,
  "前": 73,
  "经": 74,
  "s": 75,
  "于": 76,
  "公": 77,
  "当": 78,
  "I": 79,
  "被": 80,
  "表": 81,
  "就": 82,
  "民": 83,
  "与": 84,
  "英": 85,
  "文": 86,
  "而": 87,
  "作": 88,
  "日": 89,
  "现": 90,
  "里": 91,
  "事": 92,
  "权": 93,
  "之": 94,
  "p": 95,
  "些": 96,
  "l": 97,
  "者": 98,
  "：": 99,
  "学": 100,
  "最": 101,
  "都": 102,
  "C": 103,
  "主": 104,
  "其": 105,
  "用": 106,
  "动": 107,
  "关": 108,
  "外": 109,
  "如": 110,
  "员": 111,
  "片": 112,
  "将": 113,
  "开": 114,
  "报": 115,
  "加": 116,
  "新": 117,
  "同": 118,
  "图": 119,
  "示": 120,
  "尔": 121,
  "道": 122,
  "部": 123,
  "机": 124,
  "名": 125,
  "普": 126,
  "还": 127,
  "下": 128,
  "月": 129,
  "得": 130,
  "并": 131,
  "面": 132,
  "5": 133,
  "9": 134,
  "力": 135,
  "子": 136,
  "因": 137,
  "间": 138,
  "工": 139,
  "分": 140,
  "体": 141,
  "认": 142,
  "所": 143,
  "进": 144,
  "网": 145,
  "很": 146,
  "性": 147,
  "问": 148,
  "本": 149,
  "然": 150,
  "全": 151,
  "统": 152,
  "朝": 153,
  "她": 154,
  "没": 155,
  "台": 156,
  "重": 157,
  "总": 158,
  "·": 159,
  "利": 160,
  "版": 161,
  "正": 162,
  "朗": 163,
  "亚": 164,
  "h": 165,
  "种": 166,
  "u": 167,
  "度": 168,
  "受": 169,
  "更": 170,
  "长": 171,
  "—": 172,
  "3": 173,
  "平": 174,
  "议": 175,
  "鲜": 176,
  "定": 177,
  "高": 178,
  "意": 179,
  "克": 180,
  "次": 181,
  "此": 182,
  "A": 183,
  "实": 184,
  "导": 185,
  "制": 186,
  "已": 187,
  "任": 188,
  "y": 189,
  "去": 190,
  "西": 191,
  "理": 192,
  "场": 193,
  "从": 194,
  "德": 195,
  "内": 196,
  "？": 197,
  "及": 198,
  "世": 199,
  "安": 200,
  "相": 201,
  "选": 202,
  "期": 203,
  "那": 204,
  "军": 205,
  "通": 206,
  "明": 207,
  "两": 208,
  "起": 209,
  "4": 210,
  "目": 211,
  "数": 212,
  "比": 213,
  "近": 214,
  "金": 215,
  "果": 216,
  "称": 217,
  "6": 218,
  "提": 219,
  "题": 220,
  "交": 221,
  "府": 222,
  "小": 223,
  "天": 224,
  "样": 225,
  "海": 226,
  "合": 227,
  "心": 228,
  "《": 229,
  "》": 230,
  "看": 231,
  "7": 232,
  "业": 233,
  "马": 234,
  "入": 235,
  "系": 236,
  "位": 237,
  "化": 238,
  "情": 239,
  "着": 240,
  "布": 241,
  "指": 242,
  "代": 243,
  "界": 244,
  "电": 245,
  "持": 246,
  "无": 247,
  "应": 248,
  "女": 249,
  "联": 250,
  "8": 251,
  "拉": 252,
  "罗": 253,
  "战": 254,
  "-": 255,
  "d": 256,
  "党": 257,
  "么": 258,
  "社": 259,
  "向": 260,
  "己": 261,
  "达": 262,
  "常": 263,
  "区": 264,
  "好": 265,
  "司": 266,
  "P": 267,
  "物": 268,
  "该": 269,
  "治": 270,
  "周": 271,
  "或": 272,
  "港": 273,
  "立": 274,
  "市": 275,
  "保": 276,
  "你": 277,
  "等": 278,
  "反": 279,
  "由": 280,
  "教": 281,
  "使": 282,
  "让": 283,
  "曾": 284,
  "领": 285,
  "至": 286,
  "非": 287,
  "活": 288,
  "巴": 289,
  "湾": 290,
  "只": 291,
  "想": 292,
  "接": 293,
  "建": 294,
  "信": 295,
  "共": 296,
  "S": 297,
  "解": 298,
  "香": 299,
  "件": 300,
  "论": 301,
  "它": 302,
  "手": 303,
  "感": 304,
  "格": 305,
  "计": 306,
  "据": 307,
  "产": 308,
  "首": 309,
  "点": 310,
  "北": 311,
  "第": 312,
  "士": 313,
  "何": 314,
  "官": 315,
  "尼": 316,
  "回": 317,
  "影": 318,
  "决": 319,
  "资": 320,
  "视": 321,
  "强": 322,
  "展": 323,
  "调": 324,
  "变": 325,
  "身": 326,
  "三": 327,
  "球": 328,
  "做": 329,
  "许": 330,
  "际": 331,
  "欧": 332,
  "务": 333,
  "击": 334,
  "局": 335,
  "基": 336,
  "式": 337,
  "约": 338,
  "少": 339,
  "万": 340,
  "记": 341,
  "习": 342,
  "路": 343,
  "车": 344,
  "话": 345,
  "未": 346,
  "令": 347,
  "直": 348,
  "兰": 349,
  "结": 350,
  "程": 351,
  "媒": 352,
  "越": 353,
  "告": 354,
  "G": 355,
  "警": 356,
  "支": 357,
  "今": 358,
  "研": 359,
  "处": 360,
  "取": 361,
  "头": 362,
  "空": 363,
  "言": 364,
  "传": 365,
  "引": 366,
  "包": 367,
  "南": 368,
  "查": 369,
  "究": 370,
  "把": 371,
  "造": 372,
  "华": 373,
  "东": 374,
  "知": 375,
  "望": 376,
  "每": 377,
  "举": 378,
  "科": 379,
  "管": 380,
  "给": 381,
  "M": 382,
  "弹": 383,
  "带": 384,
  "水": 385,
  "始": 386,
  "洲": 387,
  "案": 388,
  "几": 389,
  "印": 390,
  "改": 391,
  "设": 392,
  "希": 393,
  "求": 394,
  "口": 395,
  "什": 396,
  "林": 397,
  "F": 398,
  "院": 399,
  "项": 400,
  "难": 401,
  "参": 402,
  "则": 403,
  "量": 404,
  "客": 405,
  "k": 406,
  "需": 407,
  "争": 408,
  "放": 409,
  "投": 410,
  "T": 411,
  "运": 412,
  "组": 413,
  "R": 414,
  "试": 415,
  "威": 416,
  "别": 417,
  "候": 418,
  "原": 419,
  "打": 420,
  "品": 421,
  "声": 422,
  "维": 423,
  "像": 424,
  "义": 425,
  "各": 426,
  "易": 427,
  "门": 428,
  "十": 429,
  "韩": 430,
  "队": 431,
  "历": 432,
  "显": 433,
  "访": 434,
  "岛": 435,
  "游": 436,
  "济": 437,
  "观": 438,
  "商": 439,
  "评": 440,
  "元": 441,
  "二": 442,
  "俄": 443,
  "京": 444,
  "气": 445,
  "助": 446,
  "往": 447,
  "确": 448,
  "核": 449,
  "星": 450,
  "伊": 451,
  "色": 452,
  "离": 453,
  "响": 454,
  "推": 455,
  "消": 456,
  "息": 457,
  "再": 458,
  "b": 459,
  "类": 460,
  "证": 461,
  "否": 462,
  "众": 463,
  "阿": 464,
  "夫": 465,
  "见": 466,
  "太": 467,
  "卡": 468,
  "王": 469,
  "语": 470,
  "容": 471,
  "真": 472,
  "收": 473,
  "境": 474,
  "N": 475,
  "风": 476,
  "团": 477,
  "括": 478,
  "航": 479,
  "条": 480,
  "职": 481,
  "伦": 482,
  "续": 483,
  "男": 484,
  "施": 485,
  "史": 486,
  "纪": 487,
  "形": 488,
  "流": 489,
  "E": 490,
  "标": 491,
  "山": 492,
  "象": 493,
  "席": 494,
  "获": 495,
  "术": 496,
  "城": 497,
  ".": 498,
  "演": 499,
  "根": 500,
  "供": 501,
  "控": 502,
  "老": 503,
  "致": 504,
  "边": 505,
  "仍": 506,
  "规": 507,
  "另": 508,
  "儿": 509,
  "%": 510,
  "宣": 511,
  "且": 512,
  "协": 513,
  "止": 514,
  "早": 515,
  "白": 516,
  "护": 517,
  "D": 518,
  "委": 519,
  "照": 520,
  "专": 521,
  "例": 522,
  "失": 523,
  "律": 524,
  "超": 525,
  "先": 526,
  "够": 527,
  "书": 528,
  "源": 529,
  "注": 530,
  "盟": 531,
  "增": 532,
  "份": 533,
  "飞": 534,
  "完": 535,
  "奥": 536,
  "纳": 537,
  "划": 538,
  "办": 539,
  "死": 540,
  "岁": 541,
  "集": 542,
  "服": 543,
  "才": 544,
  "责": 545,
  "判": 546,
  "即": 547,
  "批": 548,
  "似": 549,
  "担": 550,
  "师": 551,
  "走": 552,
  "必": 553,
  "价": 554,
  "派": 555,
  "技": 556,
  "亲": 557,
  "张": 558,
  "乐": 559,
  "命": 560,
  "极": 561,
  "四": 562,
  "广": 563,
  "v": 564,
  "单": 565,
  "站": 566,
  "费": 567,
  "乎": 568,
  "H": 569,
  "甚": 570,
  "谈": 571,
  "火": 572,
  "独": 573,
  "列": 574,
  "友": 575,
  "步": 576,
  "预": 577,
  "器": 578,
  "武": 579,
  "织": 580,
  "波": 581,
  "料": 582,
  "严": 583,
  "采": 584,
  "号": 585,
  "准": 586,
  "医": 587,
  "策": 588,
  "况": 589,
  "除": 590,
  "随": 591,
  "创": 592,
  "装": 593,
  "承": 594,
  "具": 595,
  "f": 596,
  "旅": 597,
  "爱": 598,
  "仅": 599,
  "恩": 600,
  "存": 601,
  "澳": 602,
  "食": 603,
  "五": 604,
  "节": 605,
  "居": 606,
  "病": 607,
  "转": 608,
  "班": 609,
  "态": 610,
  "米": 611,
  "复": 612,
  "字": 613,
  "快": 614,
  "觉": 615,
  "土": 616,
  "清": 617,
  "L": 618,
  "密": 619,
  "备": 620,
  "线": 621,
  "防": 622,
  "住": 623,
  "禁": 624,
  "构": 625,
  "却": 626,
  "移": 627,
  "级": 628,
  "卫": 629,
  "段": 630,
  "虽": 631,
  "远": 632,
  "敦": 633,
  "验": 634,
  "考": 635,
  "诉": 636,
  "留": 637,
  "察": 638,
  "古": 639,
  "母": 640,
  "型": 641,
  "势": 642,
  "识": 643,
  "光": 644,
  "思": 645,
  "满": 646,
  "哈": 647,
  "闻": 648,
  "抗": 649,
  "苏": 650,
  "；": 651,
  "低": 652,
  "票": 653,
  "音": 654,
  "陆": 655,
  "又": 656,
  "环": 657,
  "群": 658,
  "泰": 659,
  "足": 660,
  "切": 661,
  "孩": 662,
  "萨": 663,
  "室": 664,
  "尽": 665,
  "轻": 666,
  "深": 667,
  "神": 668,
  "质": 669,
  "诺": 670,
  "断": 671,
  "勒": 672,
  "欢": 673,
  "州": 674,
  "监": 675,
  "疑": 676,
  "w": 677,
  "压": 678,
  "亿": 679,
  "继": 680,
  "房": 681,
  "富": 682,
  "终": 683,
  "森": 684,
  "育": 685,
  "害": 686,
  "兴": 687,
  "半": 688,
  "赛": 689,
  "较": 690,
  "J": 691,
  "整": 692,
  "博": 693,
  "执": 694,
  "险": 695,
  "贸": 696,
  "功": 697,
  "恐": 698,
  "效": 699,
  "排": 700,
  "酒": 701,
  "族": 702,
  "停": 703,
  "测": 704,
  "脱": 705,
  "杀": 706,
  "跟": 707,
  "愿": 708,
  "射": 709,
  "模": 710,
  "找": 711,
  "花": 712,
  "章": 713,
  "绝": 714,
  "层": 715,
  "素": 716,
  "李": 717,
  "危": 718,
  "罪": 719,
  "石": 720,
  "突": 721,
  "币": 722,
  "帮": 723,
  "述": 724,
  "讲": 725,
  "精": 726,
  "络": 727,
  "裁": 728,
  "W": 729,
  "K": 730,
  "透": 731,
  "升": 732,
  "听": 733,
  "哥": 734,
  "假": 735,
  "顿": 736,
  "百": 737,
  "连": 738,
  "待": 739,
  "须": 740,
  "犯": 741,
  "角": 742,
  "户": 743,
  "营": 744,
  "请": 745,
  "遭": 746,
  "率": 747,
  "校": 748,
  "店": 749,
  "热": 750,
  "算": 751,
  "梅": 752,
  "味": 753,
  "速": 754,
  "…": 755,
  "塔": 756,
  "雷": 757,
  "庭": 758,
  "值": 759,
  "蒂": 760,
  "'": 761,
  "益": 762,
  "属": 763,
  "冲": 764,
  "写": 765,
  "便": 766,
  "伤": 767,
  "拿": 768,
  "限": 769,
  "念": 770,
  "座": 771,
  "播": 772,
  "园": 773,
  "黑": 774,
  "干": 775,
  "企": 776,
  "父": 777,
  "负": 778,
  "融": 779,
  "巨": 780,
  "落": 781,
  "姆": 782,
  "域": 783,
  "爆": 784,
  "坦": 785,
  "喜": 786,
  "牙": 787,
  "双": 788,
  "革": 789,
  "福": 790,
  "志": 791,
  "底": 792,
  "瓦": 793,
  "船": 794,
  "露": 795,
  "破": 796,
  "婚": 797,
  "录": 798,
  "奇": 799,
  "沙": 800,
  "六": 801,
  "馆": 802,
  "攻": 803,
  "O": 804,
  "故": 805,
  "亡": 806,
  "紧": 807,
  "频": 808,
  "贝": 809,
  "竞": 810,
  "略": 811,
  "迪": 812,
  "拥": 813,
  "伯": 814,
  "晚": 815,
  "释": 816,
  "袭": 817,
  "临": 818,
  "修": 819,
  "宫": 820,
  "刘": 821,
  "围": 822,
  "微": 823,
  "初": 824,
  "涉": 825,
  "状": 826,
  "署": 827,
  "钱": 828,
  "买": 829,
  "塞": 830,
  "签": 831,
  "登": 832,
  "曼": 833,
  "央": 834,
  "充": 835,
  "退": 836,
  "景": 837,
  "铁": 838,
  "吉": 839,
  "瑞": 840,
  "互": 841,
  "莱": 842,
  "免": 843,
  "遇": 844,
  "吃": 845,
  "康": 846,
  "索": 847,
  "枪": 848,
  "丽": 849,
  "款": 850,
  "菲": 851,
  "置": 852,
  "邦": 853,
  "择": 854,
  "寻": 855,
  "讯": 856,
  "圣": 857,
  "讨": 858,
  "降": 859,
  "检": 860,
  "呼": 861,
  "鲁": 862,
  "健": 863,
  "餐": 864,
  "红": 865,
  "九": 866,
  "胁": 867,
  "油": 868,
  "析": 869,
  "歌": 870,
  "穆": 871,
  "脑": 872,
  "挑": 873,
  "劳": 874,
  "肯": 875,
  "虑": 876,
  "守": 877,
  "千": 878,
  "久": 879,
  "减": 880,
  "购": 881,
  "财": 882,
  "剧": 883,
  "龙": 884,
  "刚": 885,
  "暴": 886,
  "吗": 887,
  "激": 888,
  "坚": 889,
  "兵": 890,
  "避": 891,
  "刑": 892,
  "捕": 893,
  "适": 894,
  "吸": 895,
  "拍": 896,
  "炸": 897,
  "眼": 898,
  "洋": 899,
  "V": 900,
  "莎": 901,
  "占": 902,
  ",": 903,
  "U": 904,
  "顾": 905,
  "某": 906,
  "礼": 907,
  "托": 908,
  "背": 909,
  "奖": 910,
  "依": 911,
  "细": 912,
  "付": 913,
  "温": 914,
  "埃": 915,
  "均": 916,
  "授": 917,
  "针": 918,
  "审": 919,
  "洛": 920,
  "败": 921,
  "疗": 922,
  "差": 923,
  "库": 924,
  "亦": 925,
  "刻": 926,
  "驻": 927,
  "智": 928,
  "送": 929,
  "错": 930,
  "岸": 931,
  "养": 932,
  "晓": 933,
  "怎": 934,
  "售": 935,
  "穿": 936,
  "麦": 937,
  "简": 938,
  "货": 939,
  "享": 940,
  "架": 941,
  "积": 942,
  "副": 943,
  "皇": 944,
  "弗": 945,
  "善": 946,
  "黄": 947,
  "蒙": 948,
  "街": 949,
  "异": 950,
  "杂": 951,
  "！": 952,
  "典": 953,
  "短": 954,
  "缅": 955,
  "烈": 956,
  "妇": 957,
  "板": 958,
  "藏": 959,
  "范": 960,
  "措": 961,
  "莫": 962,
  "哪": 963,
  "宾": 964,
  "贵": 965,
  "摄": 966,
  "端": 967,
  "毒": 968,
  "著": 969,
  "阳": 970,
  "词": 971,
  "纽": 972,
  "读": 973,
  "困": 974,
  "艺": 975,
  "私": 976,
  "宗": 977,
  "救": 978,
  "申": 979,
  "坐": 980,
  "季": 981,
  "优": 982,
  "胜": 983,
  "朋": 984,
  "惊": 985,
  "省": 986,
  "钟": 987,
  "努": 988,
  "遗": 989,
  "销": 990,
  "迎": 991,
  "─": 992,
  "画": 993,
  "秘": 994,
  "丹": 995,
  "z": 996,
  "八": 997,
  "叫": 998,
  "束": 999,
  "药": 1000,
  "甸": 1001,
  "村": 1002,
  "怀": 1003,
  "侵": 1004,
  "牌": 1005,
  "抵": 1006,
  "配": 1007,
  "估": 1008,
  "河": 1009,
  "艾": 1010,
  "楼": 1011,
  "永": 1012,
  "染": 1013,
  "乘": 1014,
  "迫": 1015,
  "盛": 1016,
  "卖": 1017,
  "峰": 1018,
  "怖": 1019,
  "鱼": 1020,
  "沃": 1021,
  "汽": 1022,
  "尚": 1023,
  "追": 1024,
  "青": 1025,
  "探": 1026,
  "右": 1027,
  "缺": 1028,
  "补": 1029,
  "呢": 1030,
  "农": 1031,
  "坏": 1032,
  "拒": 1033,
  "轮": 1034,
  "换": 1035,
  "靠": 1036,
  "休": 1037,
  "左": 1038,
  "筑": 1039,
  "稳": 1040,
  "银": 1041,
  "斗": 1042,
  "弃": 1043,
  "皮": 1044,
  "阻": 1045,
  "x": 1046,
  "邮": 1047,
  "籍": 1048,
  "答": 1049,
  "毛": 1050,
  "训": 1051,
  "坡": 1052,
  "误": 1053,
  "七": 1054,
  "附": 1055,
  "练": 1056,
  "•": 1057,
  "介": 1058,
  "逐": 1059,
  "陈": 1060,
  "蔡": 1061,
  "幸": 1062,
  "戴": 1063,
  "舰": 1064,
  "肉": 1065,
  "违": 1066,
  "墨": 1067,
  "默": 1068,
  "妻": 1069,
  "帕": 1070,
  "凯": 1071,
  "伴": 1072,
  "额": 1073,
  "/": 1074,
  "援": 1075,
  "谢": 1076,
  "堂": 1077,
  "痛": 1078,
  "震": 1079,
  "笑": 1080,
  "壤": 1081,
  "软": 1082,
  "隆": 1083,
  "税": 1084,
  "袖": 1085,
  "镑": 1086,
  "潜": 1087,
  "促": 1088,
  "序": 1089,
  "野": 1090,
  "盖": 1091,
  "逃": 1092,
  "迷": 1093,
  "启": 1094,
  "冷": 1095,
  "韦": 1096,
  "恶": 1097,
  "杰": 1098,
  "嫌": 1099,
  "冰": 1100,
  "谷": 1101,
  "按": 1102,
  "耳": 1103,
  "腐": 1104,
  "距": 1105,
  "征": 1106,
  "患": 1107,
  "脸": 1108,
  "乱": 1109,
  "倍": 1110,
  "阶": 1111,
  "黎": 1112,
  "谁": 1113,
  "触": 1114,
  "赞": 1115,
  "谓": 1116,
  "午": 1117,
  "牛": 1118,
  "夜": 1119,
  "尤": 1120,
  "急": 1121,
  "纸": 1122,
  "木": 1123,
  "宁": 1124,
  "页": 1125,
  "吁": 1126,
  "含": 1127,
  "灾": 1128,
  "树": 1129,
  "幅": 1130,
  "玛": 1131,
  "延": 1132,
  "幕": 1133,
  "豪": 1134,
  ")": 1135,
  "汇": 1136,
  "江": 1137,
  "厂": 1138,
  "童": 1139,
  "娜": 1140,
  "镇": 1141,
  "雅": 1142,
  "趣": 1143,
  "般": 1144,
  "菜": 1145,
  "症": 1146,
  "植": 1147,
  "编": 1148,
  "障": 1149,
  "刺": 1150,
  "忆": 1151,
  "材": 1152,
  "宝": 1153,
  "泽": 1154,
  "乌": 1155,
  "扩": 1156,
  "屋": 1157,
  "返": 1158,
  "股": 1159,
  "顶": 1160,
  "胡": 1161,
  "遍": 1162,
  "缓": 1163,
  "唯": 1164,
  "血": 1165,
  "汉": 1166,
  "损": 1167,
  "粉": 1168,
  "墙": 1169,
  "归": 1170,
  "怕": 1171,
  "赖": 1172,
  "佛": 1173,
  "丝": 1174,
  "厅": 1175,
  "草": 1176,
  "扰": 1177,
  "宪": 1178,
  "散": 1179,
  "徒": 1180,
  "暂": 1181,
  "余": 1182,
  "(": 1183,
  "津": 1184,
  "庆": 1185,
  "戏": 1186,
  "丁": 1187,
  "隐": 1188,
  "届": 1189,
  "迹": 1190,
  "污": 1191,
  "硬": 1192,
  "松": 1193,
  "途": 1194,
  "键": 1195,
  "睡": 1196,
  "辞": 1197,
  "舞": 1198,
  "培": 1199,
  "良": 1200,
  "沉": 1201,
  "浪": 1202,
  "兹": 1203,
  "尊": 1204,
  "忧": 1205,
  "郭": 1206,
  "狗": 1207,
  "赢": 1208,
  "叙": 1209,
  "Y": 1210,
  "封": 1211,
  "罚": 1212,
  "聚": 1213,
  "摩": 1214,
  "桥": 1215,
  "灵": 1216,
  "挥": 1217,
  "载": 1218,
  "雄": 1219,
  "旗": 1220,
  "泛": 1221,
  "翻": 1222,
  "祖": 1223,
  "扎": 1224,
  "郑": 1225,
  "倒": 1226,
  "掌": 1227,
  "玩": 1228,
  "招": 1229,
  "纷": 1230,
  "刊": 1231,
  "础": 1232,
  "鼓": 1233,
  "楚": 1234,
  "佳": 1235,
  "予": 1236,
  "励": 1237,
  "阵": 1238,
  "若": 1239,
  "允": 1240,
  "笔": 1241,
  "伙": 1242,
  "狱": 1243,
  "乔": 1244,
  "闭": 1245,
  "堡": 1246,
  "套": 1247,
  "昂": 1248,
  "尝": 1249,
  "苦": 1250,
  "晤": 1251,
  "戈": 1252,
  "描": 1253,
  "谋": 1254,
  "塑": 1255,
  "末": 1256,
  "敏": 1257,
  "课": 1258,
  "衣": 1259,
  "翰": 1260,
  "概": 1261,
  "哲": 1262,
  "掉": 1263,
  "逊": 1264,
  "旧": 1265,
  "怪": 1266,
  "伟": 1267,
  "惠": 1268,
  "询": 1269,
  "隔": 1270,
  "霍": 1271,
  "输": 1272,
  "召": 1273,
  "饮": 1274,
  "毕": 1275,
  "慢": 1276,
  "艘": 1277,
  "块": 1278,
  "恋": 1279,
  "驾": 1280,
  "梦": 1281,
  "葡": 1282,
  "零": 1283,
  "借": 1284,
  "旦": 1285,
  "夏": 1286,
  "租": 1287,
  "歧": 1288,
  "偏": 1289,
  "顺": 1290,
  "仪": 1291,
  "茨": 1292,
  "亮": 1293,
  "龄": 1294,
  "陷": 1295,
  "篇": 1296,
  "渐": 1297,
  "岩": 1298,
  "督": 1299,
  "暗": 1300,
  "沟": 1301,
  "春": 1302,
  "吧": 1303,
  "句": 1304,
  "诞": 1305,
  "跨": 1306,
  "雇": 1307,
  "彻": 1308,
  "毁": 1309,
  "繁": 1310,
  "杜": 1311,
  "怒": 1312,
  "操": 1313,
  "敌": 1314,
  "踪": 1315,
  "订": 1316,
  "竟": 1317,
  "秀": 1318,
  "‧": 1319,
  "焦": 1320,
  "混": 1321,
  "搜": 1322,
  "固": 1323,
  "咖": 1324,
  "静": 1325,
  "驶": 1326,
  "潮": 1327,
  "毫": 1328,
  "菌": 1329,
  "曲": 1330,
  "冒": 1331,
  "妈": 1332,
  "乡": 1333,
  "镜": 1334,
  "绿": 1335,
  "符": 1336,
  "拜": 1337,
  "映": 1338,
  "洗": 1339,
  "截": 1340,
  "赫": 1341,
  "唱": 1342,
  "废": 1343,
  "绪": 1344,
  "坛": 1345,
  "辑": 1346,
  "跑": 1347,
  "啡": 1348,
  "耶": 1349,
  "云": 1350,
  "祝": 1351,
  "辆": 1352,
  "夺": 1353,
  "迈": 1354,
  "辛": 1355,
  "衡": 1356,
  "彼": 1357,
  "庄": 1358,
  "荣": 1359,
  "艇": 1360,
  "猫": 1361,
  "雨": 1362,
  "码": 1363,
  "旁": 1364,
  "撤": 1365,
  "田": 1366,
  "悉": 1367,
  "弱": 1368,
  "辩": 1369,
  "覆": 1370,
  "邻": 1371,
  "庞": 1372,
  "替": 1373,
  "鸡": 1374,
  "裔": 1375,
  "熟": 1376,
  ":": 1377,
  "惯": 1378,
  "佩": 1379,
  "译": 1380,
  "撒": 1381,
  "洞": 1382,
  "丰": 1383,
  "既": 1384,
  "帝": 1385,
  "冠": 1386,
  "醒": 1387,
  "乏": 1388,
  "邀": 1389,
  "翼": 1390,
  "麻": 1391,
  "喝": 1392,
  "湖": 1393,
  "X": 1394,
  "虚": 1395,
  "桑": 1396,
  "驱": 1397,
  "彩": 1398,
  "甲": 1399,
  "巡": 1400,
  "吴": 1401,
  "阅": 1402,
  "摆": 1403,
  "猎": 1404,
  "弟": 1405,
  "沿": 1406,
  "廉": 1407,
  "裂": 1408,
  "疾": 1409,
  "俱": 1410,
  "芬": 1411,
  "抓": 1412,
  "献": 1413,
  "搞": 1414,
  "握": 1415,
  "蓝": 1416,
  "荷": 1417,
  "扬": 1418,
  "娥": 1419,
  "萄": 1420,
  "忘": 1421,
  "叶": 1422,
  "杯": 1423,
  "卢": 1424,
  "蛋": 1425,
  "苹": 1426,
  "梁": 1427,
  "敢": 1428,
  "脚": 1429,
  "储": 1430,
  "朴": 1431,
  "贴": 1432,
  "幼": 1433,
  "奶": 1434,
  "撞": 1435,
  "绍": 1436,
  "径": 1437,
  "缩": 1438,
  "冬": 1439,
  "迅": 1440,
  "舒": 1441,
  "j": 1442,
  "‘": 1443,
  "灭": 1444,
  "燃": 1445,
  "盘": 1446,
  "趋": 1447,
  "碍": 1448,
  "搬": 1449,
  "圈": 1450,
  "刀": 1451,
  "诸": 1452,
  "跳": 1453,
  "丈": 1454,
  "诚": 1455,
  "莉": 1456,
  "恢": 1457,
  "倾": 1458,
  "揭": 1459,
  "烟": 1460,
  "贫": 1461,
  "拘": 1462,
  "饭": 1463,
  "忙": 1464,
  "糕": 1465,
  "齐": 1466,
  "抱": 1467,
  "’": 1468,
  "骨": 1469,
  "愤": 1470,
  "雪": 1471,
  "档": 1472,
  "洪": 1473,
  "枚": 1474,
  "宜": 1475,
  "邓": 1476,
  "董": 1477,
  "债": 1478,
  "犹": 1479,
  "振": 1480,
  "折": 1481,
  "孙": 1482,
  "轰": 1483,
  "烧": 1484,
  "脏": 1485,
  "汗": 1486,
  "残": 1487,
  "池": 1488,
  "豆": 1489,
  "肖": 1490,
  "姻": 1491,
  "乳": 1492,
  "雕": 1493,
  "勇": 1494,
  "薪": 1495,
  "搭": 1496,
  "誓": 1497,
  "殊": 1498,
  "骗": 1499,
  "悲": 1500,
  "滑": 1501,
  "谴": 1502,
  "役": 1503,
  "孤": 1504,
  "览": 1505,
  "彭": 1506,
  "柏": 1507,
  "丧": 1508,
  "俊": 1509,
  "晨": 1510,
  "臣": 1511,
  "爵": 1512,
  "兼": 1513,
  "仰": 1514,
  "聊": 1515,
  "唐": 1516,
  "锁": 1517,
  "贡": 1518,
  "缘": 1519,
  "骚": 1520,
  "诊": 1521,
  "Z": 1522,
  "煤": 1523,
  "漫": 1524,
  "妮": 1525,
  "恰": 1526,
  "床": 1527,
  "廷": 1528,
  "纵": 1529,
  "剂": 1530,
  "癌": 1531,
  "跌": 1532,
  "宽": 1533,
  "厚": 1534,
  "喷": 1535,
  "倡": 1536,
  "寺": 1537,
  "液": 1538,
  "拟": 1539,
  "狂": 1540,
  "粹": 1541,
  "洁": 1542,
  "贾": 1543,
  "詹": 1544,
  "卷": 1545,
  "赶": 1546,
  "眠": 1547,
  "虫": 1548,
  "灯": 1549,
  "勃": 1550,
  "谍": 1551,
  "尖": 1552,
  "绕": 1553,
  "阴": 1554,
  "丑": 1555,
  "颁": 1556,
  "偶": 1557,
  "勤": 1558,
  "晋": 1559,
  "桌": 1560,
  "迁": 1561,
  "扮": 1562,
  "耐": 1563,
  "屿": 1564,
  "歉": 1565,
  "冻": 1566,
  "捐": 1567,
  "鼠": 1568,
  "迟": 1569,
  "惧": 1570,
  "姓": 1571,
  "递": 1572,
  "瓜": 1573,
  "袋": 1574,
  "矛": 1575,
  "押": 1576,
  "奋": 1577,
  "胞": 1578,
  "涨": 1579,
  "仁": 1580,
  "忠": 1581,
  "宇": 1582,
  "咨": 1583,
  "屏": 1584,
  "逮": 1585,
  "墓": 1586,
  "携": 1587,
  "氏": 1588,
  "疆": 1589,
  "瑟": 1590,
  "跃": 1591,
  "盾": 1592,
  "忍": 1593,
  "琳": 1594,
  "寅": 1595,
  "兄": 1596,
  "誉": 1597,
  "饰": 1598,
  "穷": 1599,
  "宅": 1600,
  "窗": 1601,
  "抽": 1602,
  "罕": 1603,
  "拖": 1604,
  "筹": 1605,
  "箱": 1606,
  "巧": 1607,
  "泥": 1608,
  "鸟": 1609,
  "遣": 1610,
  "御": 1611,
  "灰": 1612,
  "渔": 1613,
  "舆": 1614,
  "披": 1615,
  "渡": 1616,
  "俗": 1617,
  "孟": 1618,
  "糟": 1619,
  "稍": 1620,
  "殖": 1621,
  "烦": 1622,
  "偷": 1623,
  "您": 1624,
  "锋": 1625,
  "遵": 1626,
  "泄": 1627,
  "虎": 1628,
  "番": 1629,
  "耀": 1630,
  "婴": 1631,
  "聘": 1632,
  "箭": 1633,
  "槿": 1634,
  "钢": 1635,
  "寨": 1636,
  "伍": 1637,
  "剑": 1638,
  "尺": 1639,
  "杨": 1640,
  "绩": 1641,
  "慰": 1642,
  "浮": 1643,
  "浓": 1644,
  "炮": 1645,
  "朱": 1646,
  "详": 1647,
  "秋": 1648,
  "轨": 1649,
  "酷": 1650,
  "曝": 1651,
  "戒": 1652,
  "旨": 1653,
  "糖": 1654,
  "横": 1655,
  "钻": 1656,
  "夕": 1657,
  "暖": 1658,
  "寓": 1659,
  "陪": 1660,
  "川": 1661,
  "峡": 1662,
  "蒋": 1663,
  "孕": 1664,
  "雾": 1665,
  "仿": 1666,
  "艰": 1667,
  "惩": 1668,
  "侧": 1669,
  "毅": 1670,
  "羊": 1671,
  "妹": 1672,
  "尸": 1673,
  "慈": 1674,
  "Q": 1675,
  "猜": 1676,
  "赏": 1677,
  "珍": 1678,
  "盗": 1679,
  "敬": 1680,
  "欣": 1681,
  "厦": 1682,
  "叛": 1683,
  "伸": 1684,
  "尾": 1685,
  "累": 1686,
  "泊": 1687,
  "囚": 1688,
  "姐": 1689,
  "堆": 1690,
  "泳": 1691,
  "荒": 1692,
  "扫": 1693,
  "貌": 1694,
  "厉": 1695,
  "腾": 1696,
  "嘴": 1697,
  "疼": 1698,
  "旋": 1699,
  "懂": 1700,
  "悬": 1701,
  "摇": 1702,
  "赴": 1703,
  "剩": 1704,
  "链": 1705,
  "扣": 1706,
  "骑": 1707,
  "嘉": 1708,
  "胎": 1709,
  "惑": 1710,
  "纯": 1711,
  "挂": 1712,
  "孔": 1713,
  "忽": 1714,
  "瓶": 1715,
  "玉": 1716,
  "削": 1717,
  "滩": 1718,
  "疯": 1719,
  "珠": 1720,
  "阁": 1721,
  "榜": 1722,
  "汤": 1723,
  "氛": 1724,
  "账": 1725,
  "绘": 1726,
  "撰": 1727,
  "垃": 1728,
  "圾": 1729,
  "赚": 1730,
  "愈": 1731,
  "颠": 1732,
  "颇": 1733,
  "帐": 1734,
  "斥": 1735,
  "壁": 1736,
  "仔": 1737,
  "奏": 1738,
  "淡": 1739,
  "县": 1740,
  "寿": 1741,
  "卿": 1742,
  "欲": 1743,
  "茶": 1744,
  "埔": 1745,
  "拔": 1746,
  "崇": 1747,
  "柱": 1748,
  "净": 1749,
  "饼": 1750,
  "葬": 1751,
  "猪": 1752,
  "坎": 1753,
  "柯": 1754,
  "涌": 1755,
  "抢": 1756,
  "凶": 1757,
  "堪": 1758,
  "熊": 1759,
  "鸿": 1760,
  "挤": 1761,
  "冈": 1762,
  "峙": 1763,
  "侣": 1764,
  "赌": 1765,
  "鹰": 1766,
  "奸": 1767,
  "呈": 1768,
  "宏": 1769,
  "填": 1770,
  "颗": 1771,
  "秒": 1772,
  "碰": 1773,
  "脉": 1774,
  "霞": 1775,
  "挪": 1776,
  "礁": 1777,
  "捷": 1778,
  "柬": 1779,
  "隧": 1780,
  "氧": 1781,
  "娃": 1782,
  "丘": 1783,
  "贪": 1784,
  "矿": 1785,
  "仇": 1786,
  "循": 1787,
  "凡": 1788,
  "喊": 1789,
  "辱": 1790,
  "铺": 1791,
  "幻": 1792,
  "闪": 1793,
  "诗": 1794,
  "腊": 1795,
  "酸": 1796,
  "辈": 1797,
  "奉": 1798,
  "贷": 1799,
  "逝": 1800,
  "宴": 1801,
  "恒": 1802,
  "寄": 1803,
  "坞": 1804,
  "圆": 1805,
  "稿": 1806,
  "君": 1807,
  "慎": 1808,
  "荡": 1809,
  "抑": 1810,
  "谨": 1811,
  "耗": 1812,
  "牵": 1813,
  "漏": 1814,
  "贩": 1815,
  "壮": 1816,
  "庇": 1817,
  "闹": 1818,
  "辉": 1819,
  "偿": 1820,
  "奈": 1821,
  "侦": 1822,
  "庙": 1823,
  "册": 1824,
  "聪": 1825,
  "舍": 1826,
  "喇": 1827,
  "诈": 1828,
  "爸": 1829,
  "欺": 1830,
  "宠": 1831,
  "薄": 1832,
  "滥": 1833,
  "嘛": 1834,
  "娱": 1835,
  "颜": 1836,
  "诱": 1837,
  "q": 1838,
  "拦": 1839,
  "蛛": 1840,
  "潘": 1841,
  "腿": 1842,
  "碎": 1843,
  "惨": 1844,
  "醉": 1845,
  "躲": 1846,
  "吨": 1847,
  "猛": 1848,
  "－": 1849,
  "涛": 1850,
  "逻": 1851,
  "糊": 1852,
  "炭": 1853,
  "碳": 1854,
  "闲": 1855,
  "渠": 1856,
  "凌": 1857,
  "址": 1858,
  "泡": 1859,
  "椅": 1860,
  "舱": 1861,
  "胆": 1862,
  "郁": 1863,
  "遥": 1864,
  "爬": 1865,
  "井": 1866,
  "慧": 1867,
  "漂": 1868,
  "锦": 1869,
  "魔": 1870,
  "虐": 1871,
  "昆": 1872,
  "芝": 1873,
  "裸": 1874,
  "牧": 1875,
  "瑜": 1876,
  "厨": 1877,
  "寒": 1878,
  "亨": 1879,
  "崩": 1880,
  "鞋": 1881,
  "崔": 1882,
  "臭": 1883,
  "妥": 1884,
  "吓": 1885,
  "券": 1886,
  "刷": 1887,
  "绑": 1888,
  "廊": 1889,
  "怨": 1890,
  "磨": 1891,
  "埋": 1892,
  "玻": 1893,
  "拆": 1894,
  "贺": 1895,
  "鉴": 1896,
  "肥": 1897,
  "踏": 1898,
  "巾": 1899,
  "插": 1900,
  "逆": 1901,
  "恨": 1902,
  "掩": 1903,
  "驳": 1904,
  "杉": 1905,
  "挖": 1906,
  "霾": 1907,
  "壳": 1908,
  "蜜": 1909,
  "妙": 1910,
  "魅": 1911,
  "姿": 1912,
  "肃": 1913,
  "添": 1914,
  "丢": 1915,
  "窃": 1916,
  "侨": 1917,
  "逾": 1918,
  "粒": 1919,
  "崛": 1920,
  "吹": 1921,
  "牢": 1922,
  "郎": 1923,
  "锡": 1924,
  "屠": 1925,
  "厄": 1926,
  "疫": 1927,
  "裤": 1928,
  "岐": 1929,
  "伏": 1930,
  "伪": 1931,
  "卵": 1932,
  "衅": 1933,
  "逼": 1934,
  "删": 1935,
  "胶": 1936,
  "润": 1937,
  "％": 1938,
  "哭": 1939,
  "攀": 1940,
  "纠": 1941,
  "鼻": 1942,
  "秩": 1943,
  "讶": 1944,
  "履": 1945,
  "穴": 1946,
  "笼": 1947,
  "蜘": 1948,
  "讼": 1949,
  "谎": 1950,
  "梯": 1951,
  "裕": 1952,
  "贯": 1953,
  "综": 1954,
  "帖": 1955,
  "呆": 1956,
  "罩": 1957,
  "铜": 1958,
  "佐": 1959,
  "滚": 1960,
  "栏": 1961,
  "棋": 1962,
  "鲍": 1963,
  "劣": 1964,
  "棒": 1965,
  "旺": 1966,
  "娅": 1967,
  "衰": 1968,
  "堵": 1969,
  "抛": 1970,
  "碑": 1971,
  "喂": 1972,
  "妃": 1973,
  "翁": 1974,
  "蜂": 1975,
  "砖": 1976,
  "涯": 1977,
  "厕": 1978,
  "炼": 1979,
  "叹": 1980,
  "圳": 1981,
  "宋": 1982,
  "＂": 1983,
  "弄": 1984,
  "蛇": 1985,
  "稀": 1986,
  "甜": 1987,
  "岗": 1988,
  "厌": 1989,
  "奎": 1990,
  "荫": 1991,
  "帅": 1992,
  "奢": 1993,
  "溯": 1994,
  "拳": 1995,
  "陶": 1996,
  "琴": 1997,
  "脆": 1998,
  "禧": 1999,
  "浩": 2000,
  "卓": 2001,
  "讽": 2002,
  "滞": 2003,
  "辅": 2004,
  "哀": 2005,
  "郡": 2006,
  "牲": 2007,
  "赤": 2008,
  "睛": 2009,
  "疏": 2010,
  "串": 2011,
  "飓": 2012,
  "摸": 2013,
  "惹": 2014,
  "卸": 2015,
  "璃": 2016,
  "拼": 2017,
  "赔": 2018,
  "乃": 2019,
  "肠": 2020,
  "傅": 2021,
  "莹": 2022,
  "鲸": 2023,
  "宿": 2024,
  "炉": 2025,
  "琼": 2026,
  "琪": 2027,
  "悠": 2028,
  "凭": 2029,
  "劾": 2030,
  "拨": 2031,
  "锅": 2032,
  "徐": 2033,
  "煽": 2034,
  "蔬": 2035,
  "伞": 2036,
  "伐": 2037,
  "赠": 2038,
  "浴": 2039,
  "衷": 2040,
  "辽": 2041,
  "吞": 2042,
  "遏": 2043,
  "酱": 2044,
  "桶": 2045,
  "甘": 2046,
  "泉": 2047,
  "赋": 2048,
  "烤": 2049,
  "尘": 2050,
  "奔": 2051,
  "忌": 2052,
  "杆": 2053,
  "兽": 2054,
  "纹": 2055,
  "衔": 2056,
  "摧": 2057,
  "蕾": 2058,
  "矶": 2059,
  "鸣": 2060,
  "框": 2061,
  "纲": 2062,
  "抨": 2063,
  "僚": 2064,
  "迄": 2065,
  "厢": 2066,
  "歇": 2067,
  "摊": 2068,
  "傲": 2069,
  "漠": 2070,
  "凝": 2071,
  "践": 2072,
  "械": 2073,
  "夸": 2074,
  "尿": 2075,
  "渴": 2076,
  "拓": 2077,
  "@": 2078,
  "畅": 2079,
  "狮": 2080,
  "冯": 2081,
  "剥": 2082,
  "辣": 2083,
  "岳": 2084,
  "熙": 2085,
  "滨": 2086,
  "帆": 2087,
  "疲": 2088,
  "厘": 2089,
  "馅": 2090,
  "腹": 2091,
  "涅": 2092,
  "泪": 2093,
  "缴": 2094,
  "郊": 2095,
  "狼": 2096,
  "溃": 2097,
  "滋": 2098,
  "枝": 2099,
  "淘": 2100,
  "莲": 2101,
  "珀": 2102,
  "肌": 2103,
  "鬼": 2104,
  "踢": 2105,
  "锐": 2106,
  "吕": 2107,
  "瞬": 2108,
  "坠": 2109,
  "割": 2110,
  "挡": 2111,
  "掘": 2112,
  "悼": 2113,
  "寸": 2114,
  "酿": 2115,
  "募": 2116,
  "逸": 2117,
  "酬": 2118,
  "贿": 2119,
  "滴": 2120,
  "汀": 2121,
  "劲": 2122,
  "炒": 2123,
  "珊": 2124,
  "塌": 2125,
  "憾": 2126,
  "匿": 2127,
  "惜": 2128,
  "贬": 2129,
  "嘲": 2130,
  "浦": 2131,
  "盐": 2132,
  "谊": 2133,
  "汁": 2134,
  "棉": 2135,
  "粗": 2136,
  "罢": 2137,
  "匹": 2138,
  "篮": 2139,
  "湿": 2140,
  "赵": 2141,
  "祸": 2142,
  "哺": 2143,
  "挺": 2144,
  "幽": 2145,
  "馈": 2146,
  "啊": 2147,
  "霸": 2148,
  "瘾": 2149,
  "谱": 2150,
  "肤": 2151,
  "骂": 2152,
  "钦": 2153,
  "毯": 2154,
  "胸": 2155,
  "肩": 2156,
  "愉": 2157,
  "柜": 2158,
  "棕": 2159,
  "慷": 2160,
  "蒸": 2161,
  "扭": 2162,
  "羞": 2163,
  "垂": 2164,
  "棚": 2165,
  "饱": 2166,
  "婆": 2167,
  "卜": 2168,
  "渗": 2169,
  "扑": 2170,
  "仓": 2171,
  "铭": 2172,
  "兑": 2173,
  "缝": 2174,
  "晰": 2175,
  "绵": 2176,
  "坝": 2177,
  "巩": 2178,
  "驴": 2179,
  "柔": 2180,
  "爽": 2181,
  "擅": 2182,
  "酋": 2183,
  "帽": 2184,
  "肺": 2185,
  "悄": 2186,
  "陌": 2187,
  "契": 2188,
  "吐": 2189,
  "涵": 2190,
  "碗": 2191,
  "悦": 2192,
  "牺": 2193,
  "弊": 2194,
  "尴": 2195,
  "尬": 2196,
  "旬": 2197,
  "蔽": 2198,
  "欠": 2199,
  "狭": 2200,
  "盒": 2201,
  "谣": 2202,
  "夷": 2203,
  "盈": 2204,
  "烹": 2205,
  "炎": 2206,
  "斤": 2207,
  "梵": 2208,
  "紫": 2209,
  "捍": 2210,
  "赦": 2211,
  "猩": 2212,
  "妨": 2213,
  "魁": 2214,
  "萧": 2215,
  "耿": 2216,
  "耻": 2217,
  "恼": 2218,
  "_": 2219,
  "浙": 2220,
  "侯": 2221,
  "敲": 2222,
  "烂": 2223,
  "谐": 2224,
  "挠": 2225,
  "噪": 2226,
  "弥": 2227,
  "祷": 2228,
  "兆": 2229,
  "栋": 2230,
  "辨": 2231,
  "捉": 2232,
  "挣": 2233,
  "夹": 2234,
  "丛": 2235,
  "涂": 2236,
  "舌": 2237,
  "催": 2238,
  "昏": 2239,
  "浅": 2240,
  "蒜": 2241,
  "擦": 2242,
  "劫": 2243,
  "勾": 2244,
  "矮": 2245,
  "窄": 2246,
  "氢": 2247,
  "磁": 2248,
  "抚": 2249,
  "仲": 2250,
  "乒": 2251,
  "遮": 2252,
  "缉": 2253,
  "祈": 2254,
  "抹": 2255,
  "勋": 2256,
  "灌": 2257,
  "撼": 2258,
  "辖": 2259,
  "喻": 2260,
  "蓬": 2261,
  "屈": 2262,
  "撑": 2263,
  "陵": 2264,
  "嫁": 2265,
  "懒": 2266,
  "犬": 2267,
  "痕": 2268,
  "淋": 2269,
  "锻": 2270,
  "啤": 2271,
  "胀": 2272,
  "宰": 2273,
  "亏": 2274,
  "?": 2275,
  "喀": 2276,
  "皆": 2277,
  "斑": 2278,
  "痴": 2279,
  "慕": 2280,
  "悔": 2281,
  "堕": 2282,
  "绸": 2283,
  "胖": 2284,
  "剪": 2285,
  "挽": 2286,
  "钓": 2287,
  "撕": 2288,
  "邪": 2289,
  "臂": 2290,
  "肝": 2291,
  "颖": 2292,
  "妆": 2293,
  "裹": 2294,
  "凸": 2295,
  "姬": 2296,
  "坊": 2297,
  "澄": 2298,
  "浸": 2299,
  "猴": 2300,
  "俩": 2301,
  "吻": 2302,
  "豹": 2303,
  "阔": 2304,
  "鹿": 2305,
  "搁": 2306,
  "荐": 2307,
  "吾": 2308,
  "曹": 2309,
  "匈": 2310,
  "侈": 2311,
  "佣": 2312,
  "仗": 2313,
  "闯": 2314,
  "侮": 2315,
  "娘": 2316,
  "濒": 2317,
  "辜": 2318,
  "桂": 2319,
  "毙": 2320,
  "朵": 2321,
  "抬": 2322,
  "胃": 2323,
  "叔": 2324,
  "沪": 2325,
  "贤": 2326,
  "昭": 2327,
  "骄": 2328,
  "缔": 2329,
  "粮": 2330,
  "颂": 2331,
  "慨": 2332,
  "弯": 2333,
  "砍": 2334,
  "苗": 2335,
  "腕": 2336,
  "峻": 2337,
  "魂": 2338,
  "耸": 2339,
  "裙": 2340,
  "僵": 2341,
  "拯": 2342,
  "黛": 2343,
  "粘": 2344,
  "碧": 2345,
  "鸽": 2346,
  "焚": 2347,
  "扔": 2348,
  "晶": 2349,
  "沈": 2350,
  "茂": 2351,
  "逢": 2352,
  "薯": 2353,
  "蚀": 2354,
  "酵": 2355,
  "昌": 2356,
  "盯": 2357,
  "卧": 2358,
  "躺": 2359,
  "鞭": 2360,
  "劝": 2361,
  "藉": 2362,
  "殴": 2363,
  "饥": 2364,
  "榄": 2365,
  "垮": 2366,
  "慑": 2367,
  "畏": 2368,
  "谦": 2369,
  "捞": 2370,
  "窟": 2371,
  "咬": 2372,
  "挫": 2373,
  "秉": 2374,
  "谜": 2375,
  "蓄": 2376,
  "衫": 2377,
  "橄": 2378,
  "é": 2379,
  "咸": 2380,
  "睹": 2381,
  "栖": 2382,
  "吵": 2383,
  "囊": 2384,
  "坑": 2385,
  "盆": 2386,
  "慌": 2387,
  "愚": 2388,
  "庸": 2389,
  "犀": 2390,
  "骤": 2391,
  "袍": 2392,
  "阐": 2393,
  "绳": 2394,
  "橡": 2395,
  "罐": 2396,
  "竭": 2397,
  "邵": 2398,
  "椒": 2399,
  "祭": 2400,
  "婿": 2401,
  "炫": 2402,
  "爷": 2403,
  "瘫": 2404,
  "吊": 2405,
  "昔": 2406,
  "叠": 2407,
  "艳": 2408,
  "浆": 2409,
  "扶": 2410,
  "&": 2411,
  "蠢": 2412,
  "饿": 2413,
  "趟": 2414,
  "酪": 2415,
  "宙": 2416,
  "晒": 2417,
  "盲": 2418,
  "燕": 2419,
  "殿": 2420,
  "纺": 2421,
  "芭": 2422,
  "煮": 2423,
  "汪": 2424,
  "﹑": 2425,
  "腰": 2426,
  "屡": 2427,
  "#": 2428,
  "纱": 2429,
  "凤": 2430,
  "娩": 2431,
  "葛": 2432,
  "痪": 2433,
  "葱": 2434,
  "齿": 2435,
  "缠": 2436,
  "瞄": 2437,
  "槟": 2438,
  "函": 2439,
  "姑": 2440,
  "碌": 2441,
  "惕": 2442,
  "泼": 2443,
  "榴": 2444,
  "瞩": 2445,
  "嫩": 2446,
  "祥": 2447,
  "虾": 2448,
  "稻": 2449,
  "薇": 2450,
  "卑": 2451,
  "摘": 2452,
  "姜": 2453,
  "脂": 2454,
  "瑙": 2455,
  "肚": 2456,
  "芒": 2457,
  "醇": 2458,
  "纤": 2459,
  "栗": 2460,
  "彰": 2461,
  "肢": 2462,
  "柴": 2463,
  "蔓": 2464,
  "迭": 2465,
  "驰": 2466,
  "榈": 2467,
  "崖": 2468,
  "拾": 2469,
  "枢": 2470,
  "舟": 2471,
  "摔": 2472,
  "昨": 2473,
  "颈": 2474,
  "敞": 2475,
  "匠": 2476,
  "帜": 2477,
  "隶": 2478,
  "凈": 2479,
  "翔": 2480,
  "辟": 2481,
  "唤": 2482,
  "淑": 2483,
  "阮": 2484,
  "熔": 2485,
  "硕": 2486,
  "乓": 2487,
  "膜": 2488,
  "鸭": 2489,
  "矩": 2490,
  "骸": 2491,
  "棍": 2492,
  "乙": 2493,
  "鼎": 2494,
  "澎": 2495,
  "巫": 2496,
  "斜": 2497,
  "瑚": 2498,
  "奕": 2499,
  "铀": 2500,
  "饪": 2501,
  "玲": 2502,
  "扇": 2503,
  "掀": 2504,
  "亭": 2505,
  "竹": 2506,
  "辐": 2507,
  "瞒": 2508,
  "弈": 2509,
  "晖": 2510,
  "肿": 2511,
  "脊": 2512,
  "凿": 2513,
  "盼": 2514,
  "豚": 2515,
  "砸": 2516,
  "沫": 2517,
  "滕": 2518,
  "兔": 2519,
  "斐": 2520,
  "狠": 2521,
  "瓷": 2522,
  "裴": 2523,
  "叉": 2524,
  "奴": 2525,
  "耍": 2526,
  "泻": 2527,
  "伽": 2528,
  "烘": 2529,
  "硅": 2530,
  "拱": 2531,
  "溪": 2532,
  "肆": 2533,
  "膨": 2534,
  "痒": 2535,
  "俘": 2536,
  "腺": 2537,
  "轩": 2538,
  "瀑": 2539,
  "旱": 2540,
  "僧": 2541,
  "桃": 2542,
  "寂": 2543,
  "螺": 2544,
  "聆": 2545,
  "龟": 2546,
  "岭": 2547,
  "咎": 2548,
  "飘": 2549,
  "陀": 2550,
  "烛": 2551,
  "拢": 2552,
  "泣": 2553,
  "腥": 2554,
  "屹": 2555,
  "+": 2556,
  "粪": 2557,
  "沮": 2558,
  "拐": 2559,
  "浏": 2560,
  "垫": 2561,
  "衬": 2562,
  "擎": 2563,
  "畜": 2564,
  "煲": 2565,
  "亵": 2566,
  "谅": 2567,
  "崎": 2568,
  "淹": 2569,
  "靖": 2570,
  "蜡": 2571,
  "萝": 2572,
  "锈": 2573,
  "蚁": 2574,
  "歼": 2575,
  "羽": 2576,
  "掷": 2577,
  "燥": 2578,
  "缆": 2579,
  "煌": 2580,
  "斩": 2581,
  "棘": 2582,
  "蟒": 2583,
  "霉": 2584,
  "藤": 2585,
  "稚": 2586,
  "俯": 2587,
  "蛮": 2588,
  "炖": 2589,
  "赎": 2590,
  "谬": 2591,
  "讳": 2592,
  "扁": 2593,
  "阱": 2594,
  "鑫": 2595,
  "匆": 2596,
  "膝": 2597,
  "茅": 2598,
  "杭": 2599,
  "凉": 2600,
  "鹅": 2601,
  "踩": 2602,
  "蕴": 2603,
  "戚": 2604,
  "壹": 2605,
  "汶": 2606,
  "垒": 2607,
  "扯": 2608,
  "捧": 2609,
  "垄": 2610,
  "禽": 2611,
  "槛": 2612,
  "峭": 2613,
  "乍": 2614,
  "腔": 2615,
  "衍": 2616,
  "筒": 2617,
  "辰": 2618,
  "钉": 2619,
  "竖": 2620,
  "睐": 2621,
  "冉": 2622,
  "匪": 2623,
  "巅": 2624,
  "砂": 2625,
  "茜": 2626,
  "棵": 2627,
  "仙": 2628,
  "嘘": 2629,
  "滤": 2630,
  "逗": 2631,
  "鲨": 2632,
  "牠": 2633,
  "呕": 2634,
  "鸦": 2635,
  "凑": 2636,
  "侠": 2637,
  "晃": 2638,
  "斌": 2639,
  "暑": 2640,
  "啥": 2641,
  "茄": 2642,
  "圭": 2643,
  "廖": 2644,
  "狄": 2645,
  "赂": 2646,
  "豫": 2647,
  "陕": 2648,
  "澜": 2649,
  "徽": 2650,
  "虹": 2651,
  "钞": 2652,
  "１": 2653,
  "芳": 2654,
  "蹈": 2655,
  "邱": 2656,
  "娶": 2657,
  "墟": 2658,
  "烯": 2659,
  "蕉": 2660,
  "逛": 2661,
  "咪": 2662,
  "恭": 2663,
  "瘦": 2664,
  "芥": 2665,
  "渊": 2666,
  "婉": 2667,
  "魏": 2668,
  "铃": 2669,
  "爪": 2670,
  "瑰": 2671,
  "姚": 2672,
  "萌": 2673,
  "菊": 2674,
  "嵌": 2675,
  "陋": 2676,
  "仑": 2677,
  "韬": 2678,
  "喉": 2679,
  "祁": 2680,
  "钩": 2681,
  "狐": 2682,
  "鳄": 2683,
  "漆": 2684,
  "绰": 2685,
  "炳": 2686,
  "斧": 2687,
  "豁": 2688,
  "舶": 2689,
  "肴": 2690,
  "汰": 2691,
  "侃": 2692,
  "晕": 2693,
  "俑": 2694,
  "眉": 2695,
  "冥": 2696,
  "恤": 2697,
  "驯": 2698,
  "挨": 2699,
  "槽": 2700,
  "馨": 2701,
  "倦": 2702,
  "嘎": 2703,
  "瞻": 2704,
  "蚂": 2705,
  "耕": 2706,
  "遂": 2707,
  "铉": 2708,
  "奠": 2709,
  "轿": 2710,
  "枕": 2711,
  "窥": 2712,
  "跪": 2713,
  "雀": 2714,
  "飙": 2715,
  "咄": 2716,
  "洒": 2717,
  "镕": 2718,
  "萤": 2719,
  "堤": 2720,
  "晴": 2721,
  "巷": 2722,
  "怜": 2723,
  "妓": 2724,
  "妄": 2725,
  "苍": 2726,
  "揣": 2727,
  "屑": 2728,
  "罹": 2729,
  "椰": 2730,
  "阀": 2731,
  "怡": 2732,
  "愁": 2733,
  "仕": 2734,
  "闷": 2735,
  "梭": 2736,
  "傻": 2737,
  "诀": 2738,
  "茫": 2739,
  "谤": 2740,
  "翠": 2741,
  "棺": 2742,
  "寡": 2743,
  "宛": 2744,
  "芽": 2745,
  "锣": 2746,
  "呀": 2747,
  "哗": 2748,
  "蝇": 2749,
  "浑": 2750,
  "绣": 2751,
  "杠": 2752,
  "隙": 2753,
  "膀": 2754,
  "刮": 2755,
  "驼": 2756,
  "橙": 2757,
  "沦": 2758,
  "傍": 2759,
  "凰": 2760,
  "á": 2761,
  "篷": 2762,
  "丸": 2763,
  "贼": 2764,
  "坟": 2765,
  "琛": 2766,
  "焕": 2767,
  "哨": 2768,
  "猿": 2769,
  "晦": 2770,
  "轴": 2771,
  "肪": 2772,
  "荆": 2773,
  "骼": 2774,
  "巢": 2775,
  "沾": 2776,
  "熏": 2777,
  "渎": 2778,
  "赁": 2779,
  "氨": 2780,
  "炜": 2781,
  "匙": 2782,
  "诽": 2783,
  "磋": 2784,
  "诡": 2785,
  "铸": 2786,
  "搏": 2787,
  "桩": 2788,
  "掳": 2789,
  "０": 2790,
  "沼": 2791,
  "焰": 2792,
  "窝": 2793,
  "匾": 2794,
  "歪": 2795,
  "赐": 2796,
  "狩": 2797,
  "劏": 2798,
  "涡": 2799,
  "墅": 2800,
  "锂": 2801,
  "靡": 2802,
  "蚝": 2803,
  "韵": 2804,
  "捏": 2805,
  "媛": 2806,
  "饲": 2807,
  "缚": 2808,
  "倚": 2809,
  "胺": 2810,
  "ó": 2811,
  "煎": 2812,
  "掏": 2813,
  "笨": 2814,
  "苔": 2815,
  "儒": 2816,
  "笛": 2817,
  "剖": 2818,
  "畴": 2819,
  "肮": 2820,
  "跤": 2821,
  "茸": 2822,
  "萃": 2823,
  "锵": 2824,
  "噩": 2825,
  "羁": 2826,
  "躁": 2827,
  "乖": 2828,
  "溢": 2829,
  "斡": 2830,
  "芙": 2831,
  "桨": 2832,
  "稣": 2833,
  "喧": 2834,
  "哦": 2835,
  "玫": 2836,
  "嗅": 2837,
  "梨": 2838,
  "琰": 2839,
  "瑶": 2840,
  "亩": 2841,
  "橘": 2842,
  "磅": 2843,
  "镶": 2844,
  "淫": 2845,
  "雌": 2846,
  "弘": 2847,
  "梳": 2848,
  "茱": 2849,
  "勿": 2850,
  "窒": 2851,
  "掠": 2852,
  "搅": 2853,
  "邸": 2854,
  "辙": 2855,
  "畔": 2856,
  "髓": 2857,
  "禅": 2858,
  "犁": 2859,
  "捣": 2860,
  "翅": 2861,
  "挝": 2862,
  "]": 2863,
  "猥": 2864,
  "旭": 2865,
  "秦": 2866,
  "揽": 2867,
  "睁": 2868,
  "灿": 2869,
  "郝": 2870,
  "捡": 2871,
  "钮": 2872,
  "２": 2873,
  "倪": 2874,
  "「": 2875,
  "顽": 2876,
  "瞰": 2877,
  "咒": 2878,
  "甩": 2879,
  "[": 2880,
  "枯": 2881,
  "旷": 2882,
  "硫": 2883,
  "莓": 2884,
  "噬": 2885,
  "坪": 2886,
  "淦": 2887,
  "陡": 2888,
  "戮": 2889,
  "唇": 2890,
  "懈": 2891,
  "觅": 2892,
  "蕙": 2893,
  "拌": 2894,
  "洽": 2895,
  "肾": 2896,
  "蔑": 2897,
  "咀": 2898,
  "毋": 2899,
  "壶": 2900,
  "霜": 2901,
  "蜗": 2902,
  "殡": 2903,
  "筋": 2904,
  "淇": 2905,
  "骆": 2906,
  "湄": 2907,
  "挚": 2908,
  "芮": 2909,
  "」": 2910,
  "莽": 2911,
  "叮": 2912,
  "宵": 2913,
  "溶": 2914,
  "诵": 2915,
  "焙": 2916,
  "钥": 2917,
  "悖": 2918,
  "鳞": 2919,
  "靴": 2920,
  "镖": 2921,
  "熬": 2922,
  "趁": 2923,
  "孝": 2924,
  "侄": 2925,
  "啸": 2926,
  "瘤": 2927,
  "藓": 2928,
  "悚": 2929,
  "塘": 2930,
  "憎": 2931,
  "寥": 2932,
  "澡": 2933,
  "嚼": 2934,
  "孀": 2935,
  "抖": 2936,
  "恪": 2937,
  "骇": 2938,
  "闸": 2939,
  "杏": 2940,
  "饶": 2941,
  "盔": 2942,
  "虔": 2943,
  "肇": 2944,
  "蹄": 2945,
  "扼": 2946,
  "倩": 2947,
  "弦": 2948,
  "杖": 2949,
  "椭": 2950,
  "阪": 2951,
  "刹": 2952,
  "兜": 2953,
  "桦": 2954,
  "岌": 2955,
  "咽": 2956,
  "釜": 2957,
  "鬣": 2958,
  "呎": 2959,
  "肘": 2960,
  "锤": 2961,
  "／": 2962,
  "粤": 2963,
  "俚": 2964,
  "疚": 2965,
  "哇": 2966,
  "脾": 2967,
  "薛": 2968,
  "姨": 2969,
  "缀": 2970,
  "缪": 2971,
  "舫": 2972,
  "帼": 2973,
  "幢": 2974,
  "捆": 2975,
  "癖": 2976,
  "烁": 2977,
  "菁": 2978,
  "烫": 2979,
  "溉": 2980,
  "琐": 2981,
  "筛": 2982,
  "泌": 2983,
  "匮": 2984,
  "跋": 2985,
  "悟": 2986,
  "!": 2987,
  "徙": 2988,
  "锯": 2989,
  "愧": 2990,
  "灸": 2991,
  "乞": 2992,
  "ä": 2993,
  "蝶": 2994,
  "铝": 2995,
  "崭": 2996,
  "孚": 2997,
  "ö": 2998,
  "媚": 2999,
  "玄": 3000,
  "袜": 3001,
  "柳": 3002,
  "甫": 3003,
  "斋": 3004,
  "暨": 3005,
  "纬": 3006,
  "跻": 3007,
  "沛": 3008,
  "亥": 3009,
  "皂": 3010,
  "芯": 3011,
  "舵": 3012,
  "淀": 3013,
  "腌": 3014,
  "瞧": 3015,
  "冤": 3016,
  "虞": 3017,
  "犸": 3018,
  "佬": 3019,
  "璋": 3020,
  "噶": 3021,
  "躯": 3022,
  "狙": 3023,
  "萎": 3024,
  "弓": 3025,
  "姥": 3026,
  "栽": 3027,
  "ü": 3028,
  "忡": 3029,
  "汲": 3030,
  "菇": 3031,
  "笃": 3032,
  "岖": 3033,
  "牡": 3034,
  "潭": 3035,
  "饺": 3036,
  "藻": 3037,
  "僻": 3038,
  "捅": 3039,
  "・": 3040,
  "弩": 3041,
  "秃": 3042,
  "攘": 3043,
  "髦": 3044,
  "怠": 3045,
  "皱": 3046,
  "彬": 3047,
  "蜥": 3048,
  "荔": 3049,
  "竿": 3050,
  "瞳": 3051,
  "绅": 3052,
  "饷": 3053,
  "屁": 3054,
  "稠": 3055,
  "趾": 3056,
  "雏": 3057,
  "孢": 3058,
  "贞": 3059,
  "株": 3060,
  "眷": 3061,
  "尧": 3062,
  "诠": 3063,
  "诅": 3064,
  "诋": 3065,
  "嘟": 3066,
  "啦": 3067,
  "昼": 3068,
  "惰": 3069,
  "椎": 3070,
  "褪": 3071,
  "蜿": 3072,
  "蜒": 3073,
  "韧": 3074,
  "颤": 3075,
  "嗡": 3076,
  "恕": 3077,
  "诫": 3078,
  "浇": 3079,
  "绎": 3080,
  "撇": 3081,
  "柠": 3082,
  "蹲": 3083,
  "勺": 3084,
  "鸥": 3085,
  "翌": 3086,
  "國": 3087,
  "谚": 3088,
  "í": 3089,
  "挟": 3090,
  "榭": 3091,
  "橱": 3092,
  "喘": 3093,
  "铅": 3094,
  "冗": 3095,
  "尹": 3096,
  "魄": 3097,
  "吱": 3098,
  "砌": 3099,
  "溜": 3100,
  "抄": 3101,
  "谭": 3102,
  "柄": 3103,
  "辗": 3104,
  "惫": 3105,
  "恳": 3106,
  "淆": 3107,
  "鹦": 3108,
  "梗": 3109,
  "狸": 3110,
  "卦": 3111,
  "躬": 3112,
  "鱿": 3113,
  "氓": 3114,
  "摒": 3115,
  "轧": 3116,
  "帘": 3117,
  "毗": 3118,
  "汹": 3119,
  "稽": 3120,
  "俾": 3121,
  "嗓": 3122,
  "淳": 3123,
  "氮": 3124,
  "蔚": 3125,
  "喱": 3126,
  "陨": 3127,
  "丙": 3128,
  "颅": 3129,
  "缸": 3130,
  "鹉": 3131,
  "俨": 3132,
  "顷": 3133,
  "啃": 3134,
  "坍": 3135,
  "嬉": 3136,
  "棠": 3137,
  "熄": 3138,
  "倘": 3139,
  "呵": 3140,
  "蹭": 3141,
  "诬": 3142,
  "麟": 3143,
  "皈": 3144,
  "酶": 3145,
  "糙": 3146,
  "娟": 3147,
  "砷": 3148,
  "疽": 3149,
  "剃": 3150,
  "鄂": 3151,
  "茎": 3152,
  "眺": 3153,
  "聂": 3154,
  "篪": 3155,
  "穹": 3156,
  "涩": 3157,
  "蚤": 3158,
  "暇": 3159,
  "泵": 3160,
  "渲": 3161,
  "戳": 3162,
  "檬": 3163,
  "譬": 3164,
  "４": 3165,
  "凳": 3166,
  "褫": 3167,
  "猖": 3168,
  "戟": 3169,
  "哄": 3170,
  "绒": 3171,
  "菅": 3172,
  "攒": 3173,
  "札": 3174,
  "敛": 3175,
  "俞": 3176,
  "笋": 3177,
  "榻": 3178,
  "溺": 3179,
  "脖": 3180,
  "紊": 3181,
  "灼": 3182,
  "樱": 3183,
  "赃": 3184,
  "媳": 3185,
  "崽": 3186,
  "荧": 3187,
  "曦": 3188,
  "寝": 3189,
  "蟹": 3190,
  "粟": 3191,
  "袁": 3192,
  "廿": 3193,
  "宸": 3194,
  "剔": 3195,
  "祉": 3196,
  "勉": 3197,
  "虏": 3198,
  "鹤": 3199,
  "殉": 3200,
  "缕": 3201,
  "襟": 3202,
  "膏": 3203,
  "砾": 3204,
  "磐": 3205,
  "嫉": 3206,
  "玮": 3207,
  "闺": 3208,
  "抒": 3209,
  "湃": 3210,
  "沸": 3211,
  "刃": 3212,
  "瘟": 3213,
  "悍": 3214,
  "蛙": 3215,
  "彤": 3216,
  "渣": 3217,
  "苛": 3218,
  "牟": 3219,
  "嘱": 3220,
  "罂": 3221,
  "瓣": 3222,
  "渺": 3223,
  "沐": 3224,
  "殆": 3225,
  "钙": 3226,
  "窍": 3227,
  "腻": 3228,
  "褐": 3229,
  "獗": 3230,
  "拙": 3231,
  "黯": 3232,
  "癫": 3233,
  "铲": 3234,
  "岂": 3235,
  "蚊": 3236,
  "盎": 3237,
  "胳": 3238,
  "碾": 3239,
  "睫": 3240,
  "坤": 3241,
  "鹏": 3242,
  "眩": 3243,
  "昵": 3244,
  "锥": 3245,
  "袱": 3246,
  "芦": 3247,
  "烷": 3248,
  "瑕": 3249,
  "绷": 3250,
  "凹": 3251,
  "湛": 3252,
  "诟": 3253,
  "敷": 3254,
  "惟": 3255,
  "羚": 3256,
  "涕": 3257,
  "酥": 3258,
  "娇": 3259,
  "茹": 3260,
  "烬": 3261,
  "耽": 3262,
  "哮": 3263,
  "呐": 3264,
  "惶": 3265,
  "冕": 3266,
  "員": 3267,
  "蝉": 3268,
  "盹": 3269,
  "蛎": 3270,
  "掮": 3271,
  "佑": 3272,
  "琦": 3273,
  "葵": 3274,
  "嗜": 3275,
  "膊": 3276,
  "肋": 3277,
  "洼": 3278,
  "妒": 3279,
  "氯": 3280,
  "窖": 3281,
  "亟": 3282,
  "拭": 3283,
  "哔": 3284,
  "刨": 3285,
  "蘑": 3286,
  "舅": 3287,
  "戛": 3288,
  "熠": 3289,
  "酝": 3290,
  "彦": 3291,
  "簿": 3292,
  "禀": 3293,
  "褒": 3294,
  "绞": 3295,
  "婷": 3296,
  "嘻": 3297,
  "侍": 3298,
  "铐": 3299,
  "忏": 3300,
  "饵": 3301,
  "颊": 3302,
  "叭": 3303,
  "怯": 3304,
  "竣": 3305,
  "睦": 3306,
  "５": 3307,
  "９": 3308,
  "烙": 3309,
  "嘈": 3310,
  "婪": 3311,
  "秽": 3312,
  "瀚": 3313,
  "咯": 3314,
  "踞": 3315,
  "趴": 3316,
  "棱": 3317,
  "唾": 3318,
  "勘": 3319,
  "乾": 3320,
  "岘": 3321,
  "榨": 3322,
  "讥": 3323,
  "廓": 3324,
  "祯": 3325,
  "鲲": 3326,
  "酗": 3327,
  "焉": 3328,
  "剿": 3329,
  "嫂": 3330,
  "蛆": 3331,
  "徘": 3332,
  "徊": 3333,
  "晾": 3334,
  "妖": 3335,
  "裳": 3336,
  "栈": 3337,
  "疵": 3338,
  "甄": 3339,
  "矢": 3340,
  "７": 3341,
  "羡": 3342,
  "鞠": 3343,
  "聋": 3344,
  "嚣": 3345,
  "栅": 3346,
  "娴": 3347,
  "奬": 3348,
  "莞": 3349,
  "藩": 3350,
  "疤": 3351,
  "喋": 3352,
  "棣": 3353,
  "ç": 3354,
  "簇": 3355,
  "泓": 3356,
  "碉": 3357,
  "ñ": 3358,
  "壕": 3359,
  "蘸": 3360,
  "媲": 3361,
  "掺": 3362,
  "胚": 3363,
  "攸": 3364,
  "粥": 3365,
  "夭": 3366,
  "嘶": 3367,
  "彪": 3368,
  "朔": 3369,
  "罔": 3370,
  "淮": 3371,
  "鄙": 3372,
  "睬": 3373,
  "ú": 3374,
  "姊": 3375,
  "麸": 3376,
  "琢": 3377,
  "缭": 3378,
  "篡": 3379,
  "皿": 3380,
  "妍": 3381,
  "霖": 3382,
  "瞪": 3383,
  "伺": 3384,
  "疹": 3385,
  ";": 3386,
  "雯": 3387,
  "栓": 3388,
  "澈": 3389,
  "晏": 3390,
  "诩": 3391,
  "侥": 3392,
  "擂": 3393,
  "锚": 3394,
  "酉": 3395,
  "碱": 3396,
  "虱": 3397,
  "钧": 3398,
  "猬": 3399,
  "钠": 3400,
  "６": 3401,
  "８": 3402,
  "簧": 3403,
  "翘": 3404,
  "ï": 3405,
  "恍": 3406,
  "慵": 3407,
  "炙": 3408,
  "吼": 3409,
  "萍": 3410,
  "舷": 3411,
  "俭": 3412,
  "嚷": 3413,
  "臀": 3414,
  "淌": 3415,
  "抉": 3416,
  "殷": 3417,
  "幌": 3418,
  "茵": 3419,
  "帷": 3420,
  "皎": 3421,
  "垩": 3422,
  "睽": 3423,
  "膳": 3424,
  "驭": 3425,
  "褓": 3426,
  "苯": 3427,
  "酌": 3428,
  "斓": 3429,
  "屎": 3430,
  "狡": 3431,
  "迥": 3432,
  "峦": 3433,
  "蔻": 3434,
  "漩": 3435,
  "蹦": 3436,
  "為": 3437,
  "瞎": 3438,
  "搪": 3439,
  "捂": 3440,
  "箔": 3441,
  "苣": 3442,
  "囱": 3443,
  "伶": 3444,
  "矫": 3445,
  "眨": 3446,
  "宕": 3447,
  "胰": 3448,
  "祀": 3449,
  "坂": 3450,
  "咋": 3451,
  "踵": 3452,
  "咙": 3453,
  "赣": 3454,
  "厥": 3455,
  "聿": 3456,
  "鳔": 3457,
  "锢": 3458,
  "拽": 3459,
  "睾": 3460,
  "佤": 3461,
  "揉": 3462,
  "讷": 3463,
  "羹": 3464,
  "嘧": 3465,
  "啶": 3466,
  "喳": 3467,
  "昧": 3468,
  "硝": 3469,
  "瑈": 3470,
  "咆": 3471,
  "纫": 3472,
  "惬": 3473,
  "屯": 3474,
  "镀": 3475,
  "３": 3476,
  "阂": 3477,
  "噤": 3478,
  "螳": 3479,
  "檀": 3480,
  "瞭": 3481,
  "〈": 3482,
  "〉": 3483,
  "镳": 3484,
  "忐": 3485,
  "忑": 3486,
  "碟": 3487,
  "孵": 3488,
  "扳": 3489,
  "诧": 3490,
  "蚕": 3491,
  "觑": 3492,
  "枭": 3493,
  "涮": 3494,
  "簸": 3495,
  "遴": 3496,
  "鸵": 3497,
  "冀": 3498,
  "ć": 3499,
  "蝗": 3500,
  "矗": 3501,
  "颐": 3502,
  "兮": 3503,
  "粱": 3504,
  "岚": 3505,
  "叽": 3506,
  "仆": 3507,
  "涣": 3508,
  "蛤": 3509,
  "樊": 3510,
  "猝": 3511,
  "嚏": 3512,
  "蔼": 3513,
  "潟": 3514,
  "炯": 3515,
  "懦": 3516,
  "讹": 3517,
  "黏": 3518,
  "猾": 3519,
  "沁": 3520,
  "囤": 3521,
  "彷": 3522,
  "璁": 3523,
  "掐": 3524,
  "噱": 3525,
  "螂": 3526,
  "泞": 3527,
  "筱": 3528,
  "痫": 3529,
  "=": 3530,
  "惮": 3531,
  "莴": 3532,
  "涝": 3533,
  "鞍": 3534,
  "℃": 3535,
  "瞥": 3536,
  "橇": 3537,
  "遛": 3538,
  "啜": 3539,
  "牒": 3540,
  "筏": 3541,
  "磊": 3542,
  "靶": 3543,
  "揪": 3544,
  "钊": 3545,
  "渥": 3546,
  "尕": 3547,
  "嗯": 3548,
  "丶": 3549,
  "瑾": 3550,
  "菠": 3551,
  "隘": 3552,
  "蹊": 3553,
  "芜": 3554,
  "吠": 3555,
  "殃": 3556,
  "沧": 3557,
  "嗣": 3558,
  "镍": 3559,
  "庶": 3560,
  "昶": 3561,
  "恙": 3562,
  "è": 3563,
  "拗": 3564,
  "汐": 3565,
  "啫": 3566,
  "啪": 3567,
  "嘌": 3568,
  "呤": 3569,
  "麓": 3570,
  "埠": 3571,
  "贻": 3572,
  "痹": 3573,
  "汞": 3574,
  "掣": 3575,
  "唬": 3576,
  "窜": 3577,
  "琉": 3578,
  "啮": 3579,
  "纭": 3580,
  "筷": 3581,
  "咧": 3582,
  "骅": 3583,
  "蝠": 3584,
  "馬": 3585,
  "绽": 3586,
  "灶": 3587,
  "朽": 3588,
  "戎": 3589,
  "兢": 3590,
  "眶": 3591,
  "啼": 3592,
  "颓": 3593,
  "坷": 3594,
  "嬷": 3595,
  "钚": 3596,
  "蜴": 3597,
  "谧": 3598,
  "β": 3599,
  "μ": 3600,
  "闽": 3601,
  "辍": 3602,
  "柑": 3603,
  "绚": 3604,
  "拇": 3605,
  "甥": 3606,
  "彗": 3607,
  "缮": 3608,
  "胫": 3609,
  "寇": 3610,
  "玷": 3611,
  "芋": 3612,
  "篝": 3613,
  "篱": 3614,
  "苟": 3615,
  "說": 3616,
  "镰": 3617,
  "擒": 3618,
  "伎": 3619,
  "咳": 3620,
  "嗽": 3621,
  "咔": 3622,
  "冢": 3623,
  "撬": 3624,
  "憨": 3625,
  "長": 3626,
  "锌": 3627,
  "儆": 3628,
  "遐": 3629,
  "庚": 3630,
  "睿": 3631,
  "栩": 3632,
  "醺": 3633,
  "溅": 3634,
  "琅": 3635,
  "泱": 3636,
  "嵘": 3637,
  "迦": 3638,
  "訇": 3639,
  "诃": 3640,
  "扛": 3641,
  "邹": 3642,
  "寐": 3643,
  "酰": 3644,
  "醋": 3645,
  "巍": 3646,
  "柿": 3647,
  "暄": 3648,
  "纾": 3649,
  "這": 3650,
  "邂": 3651,
  "逅": 3652,
  "铢": 3653,
  "昊": 3654,
  "龚": 3655,
  "兀": 3656,
  "嗤": 3657,
  "尉": 3658,
  "淤": 3659,
  "孜": 3660,
  "浊": 3661,
  "扉": 3662,
  "痊": 3663,
  "钳": 3664,
  "撮": 3665,
  "禾": 3666,
  "葩": 3667,
  "à": 3668,
  "蓉": 3669,
  "踝": 3670,
  "．": 3671,
  "袤": 3672,
  "藐": 3673,
  "ę": 3674,
  "咐": 3675,
  "羟": 3676,
  "嫡": 3677,
  "喵": 3678,
  "窘": 3679,
  "黜": 3680,
  "厮": 3681,
  "恫": 3682,
  "鹜": 3683,
  "燮": 3684,
  "曙": 3685,
  "茧": 3686,
  "哑": 3687,
  "寞": 3688,
  "臻": 3689,
  "『": 3690,
  "』": 3691,
  "拂": 3692,
  "奚": 3693,
  "逞": 3694,
  "懊": 3695,
  "潦": 3696,
  "巯": 3697,
  "愕": 3698,
  "酮": 3699,
  "哼": 3700,
  "樟": 3701,
  "俏": 3702,
  "弧": 3703,
  "葆": 3704,
  "吟": 3705,
  "崴": 3706,
  "陛": 3707,
  "揍": 3708,
  "倔": 3709,
  "镣": 3710,
  "酚": 3711,
  "隅": 3712,
  "憩": 3713,
  "會": 3714,
  "蝙": 3715,
  "谩": 3716,
  "釉": 3717,
  "幡": 3718,
  "數": 3719,
  "渝": 3720,
  "搡": 3721,
  "幷": 3722,
  "垢": 3723,
  "蝴": 3724,
  "弋": 3725,
  "枉": 3726,
  "菱": 3727,
  "馍": 3728,
  "谛": 3729,
  "凄": 3730,
  "邑": 3731,
  "ă": 3732,
  "枷": 3733,
  "蓟": 3734,
  "驹": 3735,
  "ś": 3736,
  "踊": 3737,
  "绊": 3738,
  "霓": 3739,
  "呃": 3740,
  "學": 3741,
  "壑": 3742,
  "疟": 3743,
  "煞": 3744,
  "玥": 3745,
  "扒": 3746,
  "褶": 3747,
  "谙": 3748,
  "匣": 3749,
  "漱": 3750,
  "莪": 3751,
  "卐": 3752,
  "旼": 3753,
  "鄱": 3754,
  "拣": 3755,
  "侏": 3756,
  "搓": 3757,
  "瘠": 3758,
  "桉": 3759,
  "朦": 3760,
  "胧": 3761,
  "啄": 3762,
  "峪": 3763,
  "穗": 3764,
  "翩": 3765,
  "炬": 3766,
  "暧": 3767,
  "谲": 3768,
  "磺": 3769,
  "蜚": 3770,
  "粼": 3771,
  "臆": 3772,
  "胍": 3773,
  "∙": 3774,
  "皑": 3775,
  "屉": 3776,
  "後": 3777,
  "涸": 3778,
  "啧": 3779,
  "湘": 3780,
  "俵": 3781,
  "肛": 3782,
  "颚": 3783,
  "呜": 3784,
  "糯": 3785,
  "淞": 3786,
  "蟆": 3787,
  "運": 3788,
  "唆": 3789,
  "烩": 3790,
  "螃": 3791,
  "ị": 3792,
  "诛": 3793,
  "靓": 3794,
  "剁": 3795,
  "喙": 3796,
  "過": 3797,
  "痰": 3798,
  "枣": 3799,
  "電": 3800,
  "麾": 3801,
  "Đ": 3802,
  "薰": 3803,
  "霆": 3804,
  "驿": 3805,
  "蹬": 3806,
  "掸": 3807,
  "峨": 3808,
  "鳍": 3809,
  "疮": 3810,
  "揶": 3811,
  "揄": 3812,
  "炽": 3813,
  "楠": 3814,
  "暮": 3815,
  "語": 3816,
  "惴": 3817,
  "吝": 3818,
  "甭": 3819,
  "眯": 3820,
  "钝": 3821,
  "拧": 3822,
  "垣": 3823,
  "咩": 3824,
  "绯": 3825,
  "噢": 3826,
  "柒": 3827,
  "$": 3828,
  "↓": 3829,
  "裨": 3830,
  "馁": 3831,
  "舜": 3832,
  "俳": 3833,
  "呛": 3834,
  "跛": 3835,
  "漓": 3836,
  "鹭": 3837,
  "鲱": 3838,
  "馏": 3839,
  "猕": 3840,
  "桅": 3841,
  "暹": 3842,
  "肓": 3843,
  "筝": 3844,
  "毓": 3845,
  "鹞": 3846,
  "兖": 3847,
  "焊": 3848,
  "婶": 3849,
  "霄": 3850,
  "憧": 3851,
  "憬": 3852,
  "現": 3853,
  "總": 3854,
  "杳": 3855,
  "儡": 3856,
  "蒲": 3857,
  "麋": 3858,
  "趸": 3859,
  "酯": 3860,
  "龛": 3861,
  "砰": 3862,
  "魇": 3863,
  "搀": 3864,
  "鹊": 3865,
  "們": 3866,
  "辄": 3867,
  "雁": 3868,
  "鲤": 3869,
  "岔": 3870,
  "涤": 3871,
  "赈": 3872,
  "刁": 3873,
  "跆": 3874,
  "風": 3875,
  "孽": 3876,
  "拴": 3877,
  "蜕": 3878,
  "枫": 3879,
  "鼬": 3880,
  "開": 3881,
  "Ö": 3882,
  "蠕": 3883,
  "泸": 3884,
  "忱": 3885,
  "琏": 3886,
  "ı": 3887,
  "艮": 3888,
  "呑": 3889,
  "視": 3890,
  "犷": 3891,
  "陲": 3892,
  "悯": 3893,
  "孪": 3894,
  "敖": 3895,
  "涟": 3896,
  "骏": 3897,
  "沓": 3898,
  "稼": 3899,
  "憋": 3900,
  "蹒": 3901,
  "跚": 3902,
  "堃": 3903,
  "ł": 3904,
  "哩": 3905,
  "吩": 3906,
  "磕": 3907,
  "洙": 3908,
  "個": 3909,
  "鯨": 3910,
  "笕": 3911,
  "矜": 3912,
  "讴": 3913,
  "逍": 3914,
  "龌": 3915,
  "龊": 3916,
  "仄": 3917,
  "墩": 3918,
  "邃": 3919,
  "铎": 3920,
  "渤": 3921,
  "缤": 3922,
  "眈": 3923,
  "阉": 3924,
  "璐": 3925,
  "讧": 3926,
  "豢": 3927,
  "ő": 3928,
  "報": 3929,
  "琥": 3930,
  "翱": 3931,
